Repository: thesivis/thegaps
Catalog: estagio/estagio/*/locale/*/LC_MESSAGES/django.po
Languages: pt_br

# subject
source: Your files are ready
pt_br: Seu arquivos estão prontos

# text_email
source: Your files are ready to be downloaded
pt_br: Seus arquivos estão prontos para o download.

# click_email
source: Click here
pt_br: Clique aqui

source: -- Select --
pt_br: -- Selecione --

source: Random
pt_br: Aleatório

source: Sequential
pt_br: Sequencial

# all_line
source: Gaps all line
pt_br: Toda a linha Falhada

# gaps_analize
source: TheGaps: Gaps Dataset
pt_br: TheGaps: Análise de Falhas

# min_gaps_percent
source: Min. Gaps (%)
pt_br: Mín. Falhas (%)

# max_gaps_percent
source: Max. Gaps (%)
pt_br: Máx. Falhas (%)

# gaps_type
source: Type
pt_br: Porcentagem de Falhas

# gaps_set
source: Variables
pt_br: Conjunto de Falhas

source: Search
pt_br: Pesquisar

# directory_file
source: Directory/Files
pt_br: Diretorio/arquivo

# gaps_percent
source: Gaps (%)
pt_br: Falhas (%)

source: Download
pt_br: Baixar

source: Download Selected
pt_br: Baixar Pesquisa

source: Download All
pt_br: Baixar Tudo

source: Pages
pt_br: Páginas

source: of
pt_br: de

# found_files
source: Files:
pt_br: Arquivos Encontrados:

source: Download Search
pt_br: Baixar Pesquisa

# email_text
source: By entering your email you will be notified when the download is ready.
pt_br: Ao inserir seu email você será avisado quando o download estiver pronto.

# files_format_text
source: The files will be compressed in zip format, depending on the amount of files requested the process can take minutes or even hours to complete.
pt_br: Os arquivos serão compactados em formato zip, dependendo da quantidade de arquivos solicitados o processo pode demorar minutos ou até horas para ser concluído.

source: Action
pt_br: Ação

source: Continued
pt_br: Continuar

# title_request
source: -- Your request has been sended - wait
pt_br: -- Sua requicisão foi enviada - aguarde

# progress_request
source: Request processing
pt_br: Andamento de sua requisição

# action_request
source: Action
pt_br: Ação

source: Start
pt_br: Iniciar

source: Comeback
pt_br: Voltar

# num_request
source: Request Number
pt_br: Solicitação Número

source: Queue request
pt_br: Fila de requisições

source: Update
pt_br: Atualizar

source: Number
pt_br: Número
